INSERT INTO TB_RESTAURANT
(RESTAURANT_ID, RESTAURANT_NAME, RESTAURANT_ADDRESS, RESTAURANT_CATEGORY, OPERATION_YN)
VALUES
('RT00000001', '식락', '서울 마포구 월드컵북로 396 지하 1층 1024호 좌측', '일식', 'Y'),
('RT00000002', '소도와인 상암점', '서울 마포구 월드컵북로54길 17 사보이DMC 지하 1층 112호', '식품매장', 'Y'),
('RT00000003', '등촌샤브칼국수 상암점', '서울 마포구 월드컵북로56길 9 우리기술사옥 2층', '한식', 'Y'),
('RT00000004', '피슈마라홍탕 상암점', '서울 마포구 매봉산로 80 Park M 1층 7호,8호', '중식', 'Y'),
('RT00000005', '예향정 마곡점', '서울 강서구 마곡중앙로 161-11 라마다앙코르 호텔', '한식', 'Y'),
('RT00000006', '비바나폴리', '서울 강서구 마곡중앙로 76 힐스테이트 에코 마곡역 1층 101호', '양식', 'Y'),
('RT00000007', '할리스코', '서울 강서구 마곡중앙6로 16 마곡지엠지타워 1층 112호', '양식', 'Y'),
('RT00000008', '레드웍 868', '서울 강서구 마곡중앙6로 16 101호(지엠지타워)', '중식', 'Y')
;